{
  "07.09.1954": {
    "jahr": "1954",
    "titel": "",
    "text": "Die Wolfenbütteler Zeitung vom 7. September 1953 listete unter der Rubrik ‚Wolfenbüttel bietet‘ das vielfältige Kultur-, Vereins- und Serviceangebot der Stadt auf – von Kinovorstellungen bis zu den Öffnungszeiten des Heimatmuseums im Schloss.",
    "bild": "7-1953.png"
  },
  "09.09.1953": {
    "jahr": "1953",
    "titel": "Tarzan in Wolfenbüttel",
    "text": "Im September 1953 machte ein Werbewagen des Tarzan-Verlages Station in Wolfenbüttel. Eine überlebensgroße Tarzan-Figur auf einem besiegten Löwen zog zahlreiche Kinder an und war Teil einer bundesweiten Werbefahrt.",
    "bild": "9-1953.png"
  },
  "16.09.1953": {
    "jahr": "1953",
    "titel": "",
    "text": "Im September 1953 berichtete die Wolfenbütteler Zeitung über die Fertigstellung eines 21-Familien-Hauses im Doktorkamp. Die neuen Bewohner konnten ihre Wohnungen beziehen und sich in ihrem modernen Heim wohlfühlen.",
    "bild": "16-1953.png"
  },
  "17.09.1966": {
    "jahr": "1966",
    "titel": "",
    "text": "Im September 1966 erinnerte die Wolfenbütteler Zeitung an den 300. Todestag von Herzog August dem Jüngeren und würdigte ihn als bedeutenden braunschweigischen Landesfürsten.",
    "bild": "17-1966.png"
  },
  "24.09.1971": {
    "jahr": "1971",
    "titel": "",
    "text": "Im September 1971 berichtete die Wolfenbütteler Zeitung über den stark beschädigten Hausmannsturm des Schlosses Wolfenbüttel. Eine Spezialfirma sicherte den Turm, damit anschließend die Restaurierung und farbliche Erneuerung beginnen konnte.",
    "bild": "24-1971.png"
  },

  "04.10.1950": {
    "jahr": "1950",
    "titel": "Geschäftshaus Erich Röber",
    "text": "Im Oktober 1950 eröffnete das Geschäftshaus Erich Röber in der Mühlenstraße eine moderne Schaufensterfront von 21 Metern Länge mit neuester Beleuchtungstechnik, die Wolfenbüttel ein zeitgemäßes Gesicht verlieh.",
    "bild": "4-1950.png"
  },
  "04.10.1967": {
    "jahr": "1967",
    "titel": "Stellenanzeige Kuba-Imperial",
    "text": "Am 4. Oktober 1967 veröffentlichte die Kuba-Imperial in der Wolfenbütteler Zeitung eine Stellenanzeige zur Gewinnung neuer Arbeitskräfte für Montagearbeiten in der Rundfunk- und Fernsehproduktion.",
    "bild": "4-1967.png"
  },
  "04.10.1990": {
    "jahr": "1990",
    "titel": "",
    "text": "Am 3. Oktober 1990 feierten die Wolfenbütteler gemeinsam mit Gästen aus Spanien, Frankreich und der Region den „Tag der Einheit“ mit Musik, Tanz und einem bunten Unterhaltungsprogramm auf dem Stadtmarkt.",
    "bild": "4-1990.png"
  },
  "05.10.1950": {
    "jahr": "1950",
    "titel": "Segeldrachen-Wettbewerb",
    "text": "Am 5. Oktober 1950 kündigte die Wolfenbütteler Zeitung einen großen Segeldrachen-Wettbewerb für Kinder und Jugendliche bis 16 Jahre an, bei dem zahlreiche Preise von lokalen Firmen gestiftet wurden.",
    "bild": "5-1950.png"
  },
  "05.10.1967": {
    "jahr": "1967",
    "titel": "Californischer National-Circus",
    "text": "Im Jahr 1967 gastierte der Californische National-Circus in Wolfenbüttel und präsentierte eine besondere Attraktion: erstmals traten junge afrikanische Elefantenbullen in der Manege auf, die unter der Leitung von Giovanni Althoff mit akrobatischen Kunststücken und Balanceakten das Publikum begeisterten.",
    "bild": "5-1967.png"
  },
  "07.10.1967": {
    "jahr": "1967",
    "titel": "Kultur- und Freizeitveranstaltungen",
    "text": "Am 7. Oktober 1967 veröffentlichte die Wolfenbütteler Zeitung unter der Rubrik „Wolfenbüttel bietet zum Wochenende“ eine Übersicht zahlreicher Kultur- und Freizeitveranstaltungen in der Stadt.",
    "bild": "7-1967.png"
},
  "10.10.1962": {
    "jahr": "1962",
    "titel": "Theodor-Heuss-Gymnasium",
    "text": "Am 10. Oktober 1962 wurde in Wolfenbüttel das neue Schulgebäude des Theodor-Heuss-Gymnasiums eingeweiht, das nach Jahrzehnten provisorischer Unterbringung einen modernen und dauerhaften Standort für den Unterricht schuf.",
    "bild": "10-1962.png"
  },
  "11.10.1952": {
    "jahr": "1952",
    "titel": "Neues Hotel",
    "text": "Im Jahr 1952 eröffnete in Wolfenbüttel ein neues Hotel in einem historischen Fachwerkhaus, das als jüngstes Hotel der Stadt seine Gäste willkommen hieß.",
    "bild": "11-1952.png"
  },
  "13.10.1952": {
    "jahr": "1952",
    "titel": "Segelflugtag",
    "text": "Am 13. Oktober 1952 lockte der erste Wolfenbütteler Segelflugtag zusammen mit dem dritten Segeldrachenwettbewerb rund 3000 Besucher an den „Drohnenberg“, wo Segelflugzeuge, Drachen und Modelle für ein großes Luftspektakel sorgten.",
    "bild": "13-1952.png"
  },
  "23.10.1910": {
    "jahr": "1910",
    "titel": "Großbrand in Wolfenbüttel",
    "text": "Am 23. Oktober 1910 zerstörte ein Großbrand das Putz-, Weiß- und Wollwarengeschäft Wilhelm Kukuk an der Kanzleistraße/Lange Herzogstraße, wobei zahlreiche Helfer, darunter auch Gymnasiasten, tatkräftig eingriffen.",
    "bild": "23-1910.png"
  },
  "24.10.1950": {
    "jahr": "1950",
    "titel": "Bäckerei Rupprecht",
    "text": "Am 24. Oktober 1950 wurde an der Langen Herzogstraße ein neues Wohn- und Geschäftshaus der Bäckerei und Konditorei Rupprecht eröffnet, das moderne Architektur mit traditionellen Handwerksbetrieben verband.",
    "bild": "24-1950.png"
  },
  "25.10.1967": {
    "jahr": "1967",
    "titel": "Auftritt Rita Streich",
    "text": "Am 25. Oktober 1967 berichtete die Wolfenbütteler Zeitung über den gefeierten Auftritt der weltbekannten Koloratursopranistin Rita Streich im Lessingtheater, die nicht nur von der hervorragenden Akustik begeistert war, sondern auch vom besonderen Charme und der Atmosphäre der Stadt schwärmte.",
    "bild": "25-1967.png"
  },
  "28.10.1967": {
    "jahr": "1967",
    "titel": "Straßenbauarbeiten in Wolfenbüttel",
    "text": "Am 28. Oktober 1967 berichtete die Wolfenbütteler Zeitung über umfangreiche Straßenbauarbeiten im Stadtgebiet, bei denen neue Parkmöglichkeiten, Fahrbahnen sowie Rad- und Fußwege geschaffen wurden, sodass es in Wolfenbüttel „keine Parkplatzsorgen“ gab.",
    "bild": "28-1967.png"
  },
  "30.10.1985": {
    "jahr": "1985",
    "titel": "Schloss-Renovierung",
    "text": "Am 30. Oktober 1985 berichtete die Wolfenbütteler Zeitung über die dringend benötigten zusätzlichen 200.000 DM zur Fortführung der umfangreichen Renovierungsarbeiten am Schloss, um einen Baustopp zu verhindern.",
    "bild": "30-1985.png"
  },
  "09.10.1990": {
    "jahr": "1990",
    "titel": "Okergalerie",
    "text": "Am 9. Oktober 1990 berichtete die Wolfenbütteler Zeitung über den dringend sanierungsbedürftigen Zustand der Okergalerie im Stadt- und Kreisheimatmuseum, die seit 1955 keinen frischen Anstrich mehr erhalten hatte.",
    "bild": "9-1990.png"
  },
  "17.10.1990": {
    "jahr": "1990",
    "titel": "Abschied britischer Soldaten",
    "text": "Am 17. Oktober 1990 verabschiedeten sich in Wolfenbüttel 150 Soldaten und 40 Fahrzeuge der britischen Einheit „1st The Queen’s Dragoon Guards“ von ihren Familien, bevor sie in den Golfkrieg zogen.",
    "bild": "17-1990.png"
  },
  "21.10.1990": {
    "jahr": "1990",
    "titel": "Schlossfassade",
    "text": "Am 21. Oktober 1990 wurde bekannt, dass die Fassaden des Wolfenbütteler Schlosses für rund 1,1 Millionen DM saniert und in den historischen Farben Altrosa und Grau gestrichen werden sollen.",
    "bild": "21-1990.png"
  },

  "01.11.1969": {
    "jahr": "1969",
    "titel": "175 Jahre Bankhaus C. L. Seeliger",
    "text": "Am 1. November 1969 blickte das traditionsreiche Bankhaus C. L. Seeliger auf sein 175-jähriges Bestehen zurück. Aus diesem Anlass wurde das historische Stammhaus modernisiert und die Fassade bewahrt, um den gestiegenen Anforderungen an Beratung und Kundenzahl gerecht zu werden.",
    "bild": "01-1969.png"
  },

  "03.11.1965a": {
    "jahr": "1965",
    "titel": "Stellenanzeige der Maschinenfabrik Gebrüder Welger",
    "text": "Am 3. November 1965 veröffentlichte die Wolfenbütteler Maschinenfabrik Gebrüder Welger eine umfangreiche Stellenanzeige. Gesucht wurden unter anderem Werkzeugmacher, Maschinenschlosser, E-Schweißer, Bohrwerksdreher und Lagerarbeiter. Die Anzeige verdeutlicht den hohen Fachkräftebedarf der regionalen Industrie in den dynamischen 1960er-Jahren.",
    "bild": "03-1965a.png"
  },

  "03.11.1965b": {
    "jahr": "1965",
    "titel": "Wolfenbüttel lädt ein zum Schaufensterbummel",
    "text": "Am 3. November 1965 warb die Werbegemeinschaft Wolfenbüttel mit einer großformatigen Anzeige für die Altstadt als moderne Einkaufsstadt. Ein Stadtplan zeigte neue Parkplätze, Wege und Geschäfte, um Besucherinnen und Besuchern den Schaufensterbummel zu erleichtern.",
    "bild": "03-1965b.png"
  },

  "07.11.1985": {
    "jahr": "1985",
    "titel": "Untersuchung möglicher Bodenverunreinigungen bei den Stadtwerken",
    "text": "Am 7. November 1985 wurde bekannt, dass das Betriebsgelände der Stadtwerke Wolfenbüttel an der Goslarschen Straße möglicherweise durch ältere Ablagerungen verunreinigt sein könnte. Erste Untersuchungen deuteten auf belastete Bodenschichten hin, weshalb weitere Prüfungen eingeleitet wurden.",
    "bild": "07-1985.png"
  },

  "10.11.1938": {
    "jahr": "1938",
    "titel": "Reichspogromnacht in Wolfenbüttel",
    "text": "Am 10. November 1938 wurde die Synagoge an der Lessingstraße in Wolfenbüttel während der Reichspogromnacht in Brand gesetzt und zerstört; zugleich wurden jüdische Bürger misshandelt, festgenommen und ihre Geschäfte unter Zwang geschlossen.",
    "bild": "10-1938.png"
  },

  "10.11.1976": {
    "jahr": "1976",
    "titel": "Fußgängerzone wird erweitert",
    "text": "Am 10. November 1976 berichtete die Wolfenbütteler Zeitung über die Erweiterung der Fußgängerzone: Der autofreie Bereich reichte nun von der Breiten Herzogstraße bis zum Schlossplatz und stärkte die Aufenthaltsqualität in der Altstadt.",
    "bild": "10-1976.png"
  },

  "15.11.1968": {
    "jahr": "1968",
    "titel": "Eröffnung der Ausstellung historischer Spielzeuge im Heimatmuseum",
    "text": "Am 15. November 1968 wurde im Heimatmuseum Wolfenbüttel eine große Ausstellung mit seltenen historischen Spielzeugen eröffnet. Die liebevoll restaurierten Stücke boten eindrucksvolle Einblicke in die Kinderwelt früherer Generationen.",
    "bild": "15-1968.png"
  },

  "15.11.1976": {
    "jahr": "1976",
    "titel": "Kranzniederlegung am Nathan-Denkmal",
    "text": "Am 15. November 1976 legte der Mundartdichter Moritz Jahn einen Kranz vor dem Nathan-Denkmal nieder und erinnerte an Humanität und Toleranz.",
    "bild": "15-1976.png"
  },

  "17.11.1985": {
    "jahr": "1985",
    "titel": "Große Gefahrgut-Übung im Schering-Werksteil Linden",
    "text": "Am 17. November 1985 fand im Schering-Werksteil Linden eine groß angelegte Alarmübung statt. Mehrere simulierte Zwischenfälle – auslaufende Flüssigkeiten, ein Brand und ein Stromausfall – wurden realistisch nachgestellt, um Einsatzabläufe und Zusammenarbeit der Feuerwehren zu überprüfen.",
    "bild": "17-1985.png"
  },

  "19.11.1969": {
    "jahr": "1969",
    "titel": "Abschiedsparade des 5th Royal Tank Regiment",
    "text": "Am 19. November 1969 verabschiedete sich das 5th Royal Tank Regiment mit einer eindrucksvollen Parade von Wolfenbüttel. Nach zwei Jahren dankten die britischen Soldaten der Bevölkerung für die erfahrene Gastfreundschaft.",
    "bild": "19-1969.png"
  },

  "27.11.1965": {
    "jahr": "1965",
    "titel": "Neues Wolfenbütteler Tierheim kurz vor der Eröffnung",
    "text": "Am 27. November 1965 wurde berichtet, dass das neue Tierheim der Stadt Wolfenbüttel fast fertiggestellt sei und Anfang 1966 eröffnet werden solle. Die Anlage bot verbesserte Bedingungen für Hunde und Katzen sowie modernere Arbeitsmöglichkeiten für das Pflegepersonal.",
    "bild": "27-1965.png"
  },

  "27.11.1976": {
    "jahr": "1976",
    "titel": "Bahnhof in neuem Glanz",
    "text": "Im November 1976 zeigte sich der Wolfenbütteler Bahnhof nach einer gründlichen Sandstrahlreinigung wieder in seinem historischen Erscheinungsbild.",
    "bild": "27-1976.png"
  },

  "01.12.1966": {
  "jahr": "1966",
  "titel": "Kultur auf Rädern – Fahrbücherei des Landkreises",
  "text": "Am 1. Dezember 1966 kündigte der Landkreis Wolfenbüttel den Aufbau einer Fahrbücherei an, die mit zunächst rund 10.000 Bänden vor allem kleinere Gemeinden regelmäßig mit Büchern versorgen sollte. Das Projekt galt als wichtiger Schritt, um Kultur und Bildung auch in die entlegeneren Orte des Kreisgebietes zu bringen.",
  "bild": "1-1966.png"
},

"02.12.1957": {
  "jahr": "1957",
  "titel": "„Meistersinger“-Wettbewerb für Kanarienvögel",
  "text": "Am 2. Dezember 1957 richtete der Kanarienzuchtverein 1926 Wolfenbüttel im „Bayrischen Hof“ einen großen Meistersinger-Wettbewerb mit rund 140 Kanarienvögeln aus. Als besonders erfolgreich erwies sich der Züchter Alfons Abmann, dessen Vögel mehrere Preise errangen und das hohe Niveau der lokalen Vogelzucht unterstrichen.",
  "bild": "2-1957.png"
},

"18.12.1957": {
  "jahr": "1957",
  "titel": "Neubau des Arbeitsamts im Waisenhausgarten",
  "text": "Am 18. Dezember 1957 wurde im Waisenhausgarten der Neubau eines Dienstgebäudes für das Arbeitsamt Wolfenbüttel begonnen, um die beengten und überfüllten bisherigen Räume abzulösen. Der moderne Bau sollte den „Schlangenwinter“ mit langen Warteschlangen beenden und ab 1958 deutlich verbesserte Arbeitsbedingungen schaffen.",
  "bild": "18-1957.png"
},

"19.12.1966": {
  "jahr": "1966",
  "titel": "Weihnachtsfeier mit der Kapelle der „Irish Hussars“",
  "text": "Am 19. Dezember 1966 sorgte die in Wolfenbüttel stationierte Kapelle der „Irish Hussars“ bei der Weihnachtsfeier des Zentralverbands der Arbeitsinvaliden für eine festliche musikalische Stimmung. Die Feier bot vielen älteren und kriegsversehrten Teilnehmern einen Moment der Gemeinschaft und der Erinnerung in der Vorweihnachtszeit.",
  "bild": "19-1966.png"
},
  "01.01.1955": {
    "jahr": "1955",
    "titel": "Finanzminister Kubel zu Besuch im Kuba-Werk",
    "text": "Am 1. Januar 1955 informiert sich der niedersächsische Finanzminister Alfred Kubel bei einem Besuch im Kuba-Werk in Wolfenbüttel über die Produktion des Unternehmens und erörtert mit der Werksleitung die weiteren Ausbaupläne eines für die Stadt wirtschaftlich bedeutenden Industriebetriebs.",
    "bild": "1-1955.png"
  },

  "06.01.1960": {
    "jahr": "1960",
    "titel": "Helmut Schmidt spricht in Leistes Festsälen",
    "text": "Am 6. Januar 1960 kündigt ein Plakat des SPD-Ortsvereins Wolfenbüttel einen Vortrag des Bundestagsabgeordneten Helmut Schmidt in Leistes Festsälen an, in dem er zum Thema „SPD und Bundeswehr“ spricht.",
    "bild": "6-1960.png"
  },

  "15.01.1960": {
    "jahr": "1960",
    "titel": "Eigener Omnibusbahnhof für Stadt- und Reiseomnibusse",
    "text": "Am 15. Januar 1960 berichtet die Presse über die Inbetriebnahme eines eigenen Omnibusbahnhofs in Wolfenbüttel, der den wachsenden Stadt- und Reisebusverkehr bündelt und die Bedeutung moderner Verkehrsinfrastruktur für die Entwicklung der Stadt unterstreicht.",
    "bild": "15-1960.png"
  },

  "22.01.1960": {
    "jahr": "1960",
    "titel": "Café Lambrecht wird wiedereröffnet",
    "text": "Am 22. Januar 1960 wird das Café Lambrecht in Wolfenbüttel nach teilweiser Neugestaltung unter neuer Leitung wiedereröffnet und setzt damit die lokale Kaffeehaus- und Konditoreitradition der Stadt in zeitgemäßer Form fort.",
    "bild": "22-1960.png"
  },

  "24.01.1960": {
    "jahr": "1960",
    "titel": "Dixieland-Jazz im Lessing-Theater",
    "text": "Am 24. Januar 1960 gastiert die Dixieland Jazz-Band „New Orleans Syncopators“ aus Amsterdam im Lessing-Theater Wolfenbüttel und bereichert das kulturelle Leben der Stadt um einen internationalen Akzent.",
    "bild": "24-1960.png"
  },

  "27.01.1960": {
    "jahr": "1960",
    "titel": "Basketball beim MTV Wolfenbüttel",
    "text": "Am 27. Januar 1960 dokumentiert eine Zeitungsaufnahme das Basketballgeschehen des MTV Wolfenbüttel, bei dem die Damenmannschaft gegen den HTB Hamburg antritt und die Herrenmannschaft einen Heimsieg gegen Tuspo Göttingen erzielt.",
    "bild": "27-1960.png"
  },

  "03.01.1969": {
    "jahr": "1969",
    "titel": "Stellenanzeige der Konservenfabrik Busch, Barnewitz & Co.",
    "text": "Am 3. Januar 1969 veröffentlicht die Wolfenbütteler Zeitung eine Stellenanzeige der Konservenfabrik Busch, Barnewitz & Co., in der das Unternehmen neue Mitarbeiterinnen und Mitarbeiter sucht und damit Einblick in die Arbeitswelt und wirtschaftlichen Strukturen der Stadt Wolfenbüttel gibt.",
    "bild": "3-1969.png"
  },

  "02.01.1970": {
    "jahr": "1970",
    "titel": "Dankesbrief an die „WZ“-Spielzeugaktion",
    "text": "Am 2. Januar 1970 berichtet die Presse über einen Dankesbrief eines Wolfenbütteler Kindes an die „WZ“-Spielzeugaktion, die im Rahmen einer weihnachtlichen Hilfsinitiative zahlreichen Kindern in der Stadt eine besondere Freude bereitete.",
    "bild": "2-1970.png"
  },

  "04.01.1970": {
    "jahr": "1970",
    "titel": "Stellenanzeige der Maschinenfabrik Gebrüder Welger",
    "text": "Am 4. Januar 1970 veröffentlicht die Maschinenfabrik Gebrüder Welger in der Wolfenbütteler Zeitung eine Stellenanzeige, in der das Unternehmen Fach- und Hilfskräfte sucht und damit Einblick in die industrielle Arbeitswelt und den Arbeitskräftebedarf der Stadt Wolfenbüttel gibt.",
    "bild": "4-1970.png"
  },

  "05.01.1970": {
    "jahr": "1970",
    "titel": "„Onkel Tom aus Holland ist da!“",
    "text": "Am 5. Januar 1970 berichtet die Wolfenbütteler Zeitung über den niederländischen Puppenspieler „Onkel Tom“, der mit seinen Aufführungen in Wolfenbüttel Kinder und Erwachsene gleichermaßen begeistert und das kulturelle Leben der Stadt um einen internationalen Akzent bereichert.",
    "bild": "5-1970.png"
  },

  "10.01.1970": {
    "jahr": "1970",
    "titel": "Jürgen Wohlers im internationalen Basketballspiel",
    "text": "Am 10. Januar 1970 zeigt eine Zeitungsaufnahme den Wolfenbütteler Basketballer Jürgen Wohlers, der als prägende Figur des MTV Wolfenbüttel bei einem internationalen Turnier in einer Spielsituation hervorsticht und das sportliche Renommee der Stadt überregional repräsentiert.",
    "bild": "10-1970.png"
  }

}
